presentation_projet.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-01-03 mar. 09:53 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Presentations projets</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="remi.griot@efrei.fr" />
<meta name="description" content="Presentations projets"
 />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Presentations projets</h1>


<div id="outline-container-orgddcf802" class="outline-2">
<h2 id="orgddcf802">Tous les <span class="underline">vendredi de 11h30 à 12h</span> à l'Innovation Lab</h2>
<div class="outline-text-2" id="text-orgddcf802">
<p>
<b>Qui fait quoi?!</b><br />
L'idée est de créer un moment d'échange autour des différents projets et d'y méler étudiants et enseignants.
Des présentations techniques et informelles qui seront l'occasion pour les presentateurs de partager l'avancement de leur travaux et d'aiguiser leur discours!<br />
<i>15 minutes de présentation / 15 minutes d'échange. <br />
A midi vous êtes dehors, promis!</i>
</p>
</div>



<div id="outline-container-org7caec6b" class="outline-3">
<h3 id="org7caec6b">20/01 -  Robminton - <i>projet M2</i></h3>
<div class="outline-text-3" id="text-org7caec6b">
<p>
Robots ramasseur &amp; lanceur de volants de badminton
</p>
</div>
</div>
<div id="outline-container-orgfeeebc5" class="outline-3">
<h3 id="orgfeeebc5">24/01 - Course de voiture autonome - <i>Projet M2</i></h3>
<div class="outline-text-3" id="text-orgfeeebc5">
<p>
Conception d'une voiture à l'echelle 1/10e en vue de participer à une course de voiture autonome.
</p>
</div>
</div>
<div id="outline-container-org339394b" class="outline-3">
<h3 id="org339394b">03/02 - Localisation Roller - <i>projet M2</i></h3>
<div class="outline-text-3" id="text-org339394b">
<p>
Localiser les sportifs lors de compétition de roller
</p>
</div>
</div>
<div id="outline-container-org0fbfbac" class="outline-3">
<h3 id="org0fbfbac">10/02 - Bras robotisé (TBC) - <i>projet M2</i></h3>
</div>
<div id="outline-container-org862cbda" class="outline-3">
<h3 id="org862cbda">17/02 - DoRobo - <i>projet M2</i></h3>
<div class="outline-text-3" id="text-org862cbda">
<p>
"DoRobo" est un robot mobile autonome chargé de réaliser la prise de mesure de qualité de l'air ambiant pour la prévention de risques liés à la fuite de produits toxiques dans les entrepôts de stockages et autres lieux utilisant ou entreposant de nombreux produits nocifs pour l'homme.
</p>
</div>
</div>
<div id="outline-container-org226ffe0" class="outline-3">
<h3 id="org226ffe0">24/02 - ?</h3>
</div>
<div id="outline-container-org3970fc0" class="outline-3">
<h3 id="org3970fc0">03/03 - Reconnaissance des émotions - <i>projet M2</i></h3>
<div class="outline-text-3" id="text-org3970fc0">
<p>
Construction d’une base de données labelisée, étude statistique des caractéristiques de la voix et reconnaissance automatique d’émotions
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: remi.griot@efrei.fr</p>
<p class="date">Created: 2023-01-03 mar. 09:53</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
